const simptomes_list = {
	1:'Гиперемия',
	2:'Кашель',
	3:'Чихание',
	4:'Светобоязнь',
	5:'Саливация',
	6:'Апатия',
	7:'Вялость',
	8:'Одышка',
	9:'Потеря аппетита',
	10:'Повышенная температура',
	11:'Бессоница',
	12:'Повышенная чувствительность к малейшим раздражениям',
	13:'Водобоязнь',
	14:'Аэрофобия',
	15:'Галлюцинации',
	16:'Бред',
	17:'Чувство страха',
	18:'Повышенное 	слюноотделение',
	19:'Паралич',
	20:'Кашель',
	21:'Выделения из носа',
	22:'Пневмония',
	23:'',
	24:'',
	25:'',
	26:'',
	27:'',
	28:'',
	29:'',
	30:'',
	31:'',
	32:'',
	33:'',
	34:'',
}
const bolezni_list = {
	1:{
		1:{
			"name":"Бешенство",
			"desc":"Ну бешенный и бешенный",
			"simptomes":['10','11','12','13','14','15','16','17','18','19'],
		},
		2:{
			"name":"Собачий грипп",
			"desc":'вирусная инфекция, вызываемая штаммом вируса Н3N8, и передающаяся от больных собак здоровым воздушно-капельным путём.',
			"simptomes":['10','22'],
			"id":2
		},
		3:{
			"name":"Говно",
			"desc":'вирусная инфекция, вызываемая штаммом вируса Н3N8, и передающаяся от больных собак здоровым воздушно-капельным путём.',
			"simptomes":['10','22'],
			"id":2
		}
	}
}
