const simptomes_list = {
	1:'Гиперемия',
	2:'Кашель',
	3:'Чихание',
	4:'Светобоязнь',
	5:'Саливация',
	6:'Апатия',
	7:'Вялость',
	8:'Одышка',
	9:'Потеря аппетита',
	10:'Повышенная температура',
	11:'Бессоница',
	12:'Повышенная чувствительность к малейшим раздражениям',
	13:'Водобоязнь',
	14:'Аэрофобия',
	15:'Галлюцинации',
	16:'Бред',
	17:'Чувство страха',
	18:'Повышенное 	слюноотделение',
	19:'Паралич',
	20:'Кашель',
	21:'Выделения из носа',
	22:'Пневмония',
	23:'',
	24:'',
	25:'',
	26:'',
	27:'',
	28:'',
	29:'',
	30:'',
	31:'',
	32:'',
	33:'',
	34:'',
}
const bolezni_list = {
	1:{
		1:{
			"name":"Бешенство",
			"desc":"Ну бешенный и бешенный",
			"simptomes":['10','11','12','13','14','15','16','17','18','19'],
		},
		2:{
			"name":"Собачий грипп",
			"desc":'вирусная инфекция, вызываемая штаммом вируса Н3N8, и передающаяся от больных собак здоровым воздушно-капельным путём.',
			"simptomes":['10','22'],
			"id":2
		},
		3:{
			"name":"Говно",
			"desc":'вирусная инфекция, вызываемая штаммом вируса Н3N8, и передающаяся от больных собак здоровым воздушно-капельным путём.',
			"simptomes":['10','22'],
			"id":2
		},
		4:{
			"name":"Говно1",
			"desc":'вирусная инфекция, вызываемая штаммом вируса Н3N8, и передающаяся от больных собак здоровым воздушно-капельным путём.',
			"simptomes":['1','2'],
			"id":2
		},
		5:{
			"name":"Говно2",
			"desc":'вирусная инфекция, вызываемая штаммом вируса Н3N8, и передающаяся от больных собак здоровым воздушно-капельным путём.',
			"simptomes":['3','4'],
			"id":2
		},
		6:{
			"name":"Говно3",
			"desc":'вирусная инфекция, вызываемая штаммом вируса Н3N8, и передающаяся от больных собак здоровым воздушно-капельным путём.',
			"simptomes":['5','6'],
			"id":2
		},
		7:{
			"name":"Говно4",
			"desc":'вирусная инфекция, вызываемая штаммом вируса Н3N8, и передающаяся от больных собак здоровым воздушно-капельным путём.',
			"simptomes":['7','8'],
			"id":2
		},
		8:{
			"name":"Говно5",
			"desc":'вирусная инфекция, вызываемая штаммом вируса Н3N8, и передающаяся от больных собак здоровым воздушно-капельным путём.',
			"simptomes":['9','10'],
			"id":2
		},
		9:{
			"name":"Говно6",
			"desc":'вирусная инфекция, вызываемая штаммом вируса Н3N8, и передающаяся от больных собак здоровым воздушно-капельным путём.',
			"simptomes":['11','12'],
			"id":2
		},
		10:{
			"name":"Говно7",
			"desc":'вирусная инфекция, вызываемая штаммом вируса Н3N8, и передающаяся от больных собак здоровым воздушно-капельным путём.',
			"simptomes":['13','14'],
			"id":2
		},
		11:{
			"name":"Говно8",
			"desc":'вирусная инфекция, вызываемая штаммом вируса Н3N8, и передающаяся от больных собак здоровым воздушно-капельным путём.',
			"simptomes":['15','16'],
			"id":2
		},
		12:{
			"name":"Говно9",
			"desc":'вирусная инфекция, вызываемая штаммом вируса Н3N8, и передающаяся от больных собак здоровым воздушно-капельным путём.',
			"simptomes":['17','18'],
			"id":2
		},
		13:{
			"name":"Говно10",
			"desc":'вирусная инфекция, вызываемая штаммом вируса Н3N8, и передающаяся от больных собак здоровым воздушно-капельным путём.',
			"simptomes":['19','20'],
			"id":2
		},
	}
}
